[
    " ",
    "hi",
    "how",
    "are",
    "you",
    "doing",
    "im",
    "fine",
    "about",
    "yourself",
    "pretty",
    "good",
    "thanks",
    "for",
    "asking",
    "no",
    "problem",
    "so",
    "have",
    "been",
    "ive",
    "great",
    "what",
    "in",
    "school",
    "right",
    "now",
    "do",
    "go",
    "to",
    "i",
    "pcc",
    "like",
    "it",
    "there",
    "its",
    "okay",
    "a",
    "really",
    "big",
    "campus",
    "luck",
    "with",
    "hows",
    "going",
    "well",
    "never",
    "better",
    "lately",
    "actually",
    "which",
    "attend",
    "attending",
    "enjoying",
    "not",
    "bad",
    "lot",
    "of",
    "people",
    "that",
    "today",
    "absolutely",
    "lovely",
    "thank",
    "everythings",
    "havent",
    "started",
    "recently",
    "where",
    "far",
    "my",
    "classes",
    "an",
    "ugly",
    "day",
    "know",
    "think",
    "may",
    "rain",
    "the",
    "middle",
    "summer",
    "shouldnt",
    "would",
    "be",
    "weird",
    "yeah",
    "especially",
    "since",
    "ninety",
    "degrees",
    "outside",
    "horrible",
    "if",
    "rained",
    "and",
    "was",
    "hot",
    "yes",
    "",
    "wish",
    "wasnt",
    "every",
    "me",
    "too",
    "cant",
    "wait",
    "until",
    "winter",
    "but",
    "sometimes",
    "gets",
    "cold",
    "id",
    "rather",
    "than",
    "doesnt",
    "look",
    "very",
    "nice",
    "youre",
    "later",
    "raining",
    "wouldnt",
    "seem",
    "considering",
    "over",
    "exactly",
    "cool",
    "off",
    "one",
    "thats",
    "feel",
    "want",
    "come",
    "soon",
    "enjoy",
    "mean",
    "nicer",
    "is",
    "true",
    "hope",
    "degree",
    "weather",
    "any",
    "pointless",
    "down",
    "some",
    "didnt",
    "get",
    "though",
    "such",
    "looks",
    "does",
    "why",
    "love",
    "clears",
    "air",
    "always",
    "smells",
    "fresh",
    "after",
    "rains",
    "night",
    "because",
    "can",
    "see",
    "stars",
    "perfectly",
    "isnt",
    "seems",
    "hopefully",
    "will",
    "clear",
    "sky",
    "same",
    "way",
    "when",
    "much",
    "closer",
    "dont",
    "out",
    "clean",
    "understand",
    "make",
    "smell",
    "cleaner",
    "most",
    "at",
    "more",
    "clearly",
    "beach",
    "this",
    "weekend",
    "sounds",
    "fun",
    "whats",
    "heard",
    "warm",
    "perfect",
    "believe",
    "california",
    "unpredictable",
    "minute",
    "then",
    "next",
    "just",
    "stay",
    "we",
    "our",
    "activities",
    "planned",
    "ahead",
    "time",
    "take",
    "trip",
    "forecast",
    "says",
    "on",
    "itll",
    "ruin",
    "things",
    "badly",
    "constantly",
    "changing",
    "change",
    "could",
    "plan",
    "sooner",
    "sometime",
    "supposed",
    "got",
    "stays",
    "uncertain",
    "impossible",
    "whatll",
    "happen",
    "different",
    "hello",
    "speak",
    "alice",
    "please",
    "she",
    "trying",
    "call",
    "all",
    "sorry",
    "cleaning",
    "up",
    "were",
    "calling",
    "oh",
    "wanted",
    "hang",
    "tomorrow",
    "sure",
    "did",
    "maybe",
    "movie",
    "or",
    "something",
    "lets",
    "ill",
    "speaking",
    "answered",
    "phone",
    "had",
    "chores",
    "reason",
    "your",
    "mind",
    "thinking",
    "seeing",
    "available",
    "talking",
    "her",
    "called",
    "hundred",
    "times",
    "busy",
    "apologize",
    "need",
    "somewhere",
    "special",
    "seen",
    "new",
    "girl",
    "shes",
    "describe",
    "tall",
    "five",
    "feet",
    "even",
    "has",
    "light",
    "brown",
    "eyes",
    "around",
    "theres",
    "yet",
    "tell",
    "kind",
    "short",
    "height",
    "probably",
    "first",
    "thing",
    "noticed",
    "beautiful",
    "mightve",
    "bumped",
    "into",
    "before",
    "telling",
    "youve",
    "met",
    "prettiest",
    "girls",
    "quite",
    "say",
    "only",
    "facial",
    "features",
    "who",
    "werent",
    "yesterday",
    "feeling",
    "wrong",
    "stomach",
    "upset",
    "anything",
    "already",
    "took",
    "medicine",
    "missing",
    "sick",
    "stomachache",
    "still",
    "under",
    "earlier",
    "stayed",
    "home",
    "bothering",
    "little",
    "store",
    "pepto",
    "bismol",
    "hear",
    "news",
    "promotion",
    "job",
    "seriously",
    "am",
    "excited",
    "congratulations",
    "happy",
    "deserved",
    "told",
    "work",
    "week",
    "truth",
    "serious",
    "happened",
    "boss",
    "offered",
    "appreciate",
    "idea",
    "outfit",
    "other",
    "from",
    "macys",
    "again",
    "these",
    "shoes",
    "they",
    "star",
    "chuck",
    "taylors",
    "those",
    "cost",
    "forty",
    "dollars",
    "wearing",
    "bought",
    "couple",
    "days",
    "ago",
    "buy",
    "santa",
    "anita",
    "mall",
    "chucks",
    "them",
    "cute",
    "brand",
    "went",
    "picked",
    "found",
    "spare",
    "drawing",
    "painting",
    "draw",
    "paint",
    "learn",
    "learned",
    "back",
    "high",
    "art",
    "class",
    "loved",
    "talented",
    "talent",
    "kinds",
    "liked",
    "knew",
    "once",
    "while",
    "long",
    "known",
    "sort",
    "favorite",
    "hobbies",
    "often",
    "taught",
    "superbad",
    "funniest",
    "ever",
    "funny",
    "saw",
    "came",
    "theaters",
    "laugh",
    "through",
    "whole",
    "brought",
    "tears",
    "mine",
    "dvd",
    "house",
    "watch",
    "honestly",
    "movies",
    "hilarious",
    "laughing",
    "couldnt",
    "help",
    "either",
    "here",
    "best",
    "super",
    "lying",
    "made",
    "line",
    "keep",
    "throughout",
    "hysterically",
    "muscles",
    "hurt",
    "afterwards",
    "felt",
    "type",
    "music",
    "listen",
    "listening",
    "instance",
    "rock",
    "rb",
    "instruments",
    "use",
    "excellent",
    "various",
    "types",
    "genres",
    "both",
    "interests",
    "basketball",
    "game",
    "friday",
    "missed",
    "won",
    "played",
    "should",
    "exciting",
    "score",
    "10198",
    "man",
    "close",
    "able",
    "nights",
    "unable",
    "intense",
    "ended",
    "winning",
    "team",
    "victorious",
    "free",
    "mad",
    "end",
    "meaning",
    "ask",
    "hard",
    "final",
    "lost",
    "by",
    "three",
    "points",
    "mustve",
    "friend",
    "nothing",
    "another",
    "certain",
    "none",
    "inviting",
    "pass",
    "ideas",
    "as",
    "theater",
    "planning",
    "watching",
    "catches",
    "eye",
    "decided",
    "whether",
    "sucks",
    "assignments",
    "english",
    "welcome",
    "glad",
    "attended",
    "trouble",
    "return",
    "favor",
    "gone",
    "give",
    "mention",
    "cousin",
    "labor",
    "baby",
    "last",
    "anyone",
    "wouldve",
    "thought",
    "somebody",
    "8",
    "pounds",
    "6",
    "ounces",
    "god",
    "visit",
    "might",
    "let",
    "debrah",
    "course",
    "nobody",
    "wow",
    "sad",
    "switch",
    "myself",
    "anyway",
    "odd",
    "subject",
    "answer",
    "question",
    "stopping",
    "alone",
    "bother",
    "random",
    "catch",
    "coming",
    "tried",
    "working",
    "regardless",
    "visited",
    "also",
    "basically",
    "whatever",
    "crazy",
    "hey",
    "jessicas",
    "party",
    "waiting",
    "invitation",
    "gave",
    "shell",
    "start",
    "starts",
    "oclock",
    "many",
    "given",
    "invites",
    "saturday",
    "morning",
    "guessing",
    "invite",
    "intend",
    "sound",
    "awesome",
    "eight",
    "invitations",
    "year",
    "loads",
    "800",
    "pm",
    "throwing",
    "realize",
    "having",
    "hate",
    "parties",
    "stand",
    "guess",
    "happening",
    "plans",
    "dinner",
    "family",
    "hold",
    "hoping",
    "definitely",
    "try",
    "rush",
    "talk",
    "nosey",
    "business",
    "harsh",
    "enjoyed",
    "conversing",
    "fast",
    "done",
    "besides",
    "polite",
    "being",
    "getting",
    "ready",
    "care",
    "worry",
    "eat",
    "set",
    "live",
    "pasadena",
    "northern",
    "southern",
    "city",
    "140000",
    "los",
    "angeles",
    "car",
    "honda",
    "2003",
    "old",
    "wash",
    "oil",
    "girlfriend",
    "rich",
    "enough",
    "guys",
    "money",
    "cars",
    "neither",
    "walk",
    "dog",
    "poodle",
    "poodles",
    "bark",
    "everything",
    "shut",
    "moms",
    "likes",
    "borrow",
    "5",
    "lunch",
    "wheres",
    "wallet",
    "empty",
    "dollar",
    "broke",
    "friends",
    "lend",
    "month",
    "almost",
    "drowned",
    "lifeguard",
    "dive",
    "water",
    "he",
    "swam",
    "turned",
    "married",
    "divorced",
    "two",
    "years",
    "wife",
    "left",
    "leave",
    "said",
    "anymore",
    "terrible",
    "bored",
    "tv",
    "must",
    "interesting",
    "show",
    "deal",
    "joking",
    "watched",
    "living",
    "agree",
    "small",
    "rose",
    "parade",
    "houses",
    "wonderful",
    "restaurants",
    "schools",
    "mountains",
    "friendly",
    "mattress",
    "matter",
    "comfortable",
    "toss",
    "turn",
    "stop",
    "drinking",
    "coffee",
    "marks",
    "arms",
    "bites",
    "cat",
    "bite",
    "bedbugs",
    "bit",
    "laptop",
    "slow",
    "computer",
    "shop",
    "throw",
    "window",
    "pizza",
    "everybody",
    "loves",
    "variety",
    "thingsnot",
    "pepperoni",
    "instead",
    "cheese",
    "save",
    "expensive",
    "payment",
    "30000",
    "thirty",
    "thousand",
    "forever",
    "penny",
    "ocean",
    "goes",
    "deep",
    "miles",
    "fish",
    "bottom",
    "top",
    "mom",
    "warned",
    "boyfriend",
    "1000",
    "birthday",
    "spend",
    "herself",
    "ring",
    "las",
    "vegas",
    "gambling",
    "animals",
    "each",
    "else",
    "food",
    "us",
    "funnylooking",
    "ha",
    "dirty",
    "helped",
    "bathroom",
    "easy",
    "sink",
    "tub",
    "counter",
    "toilet",
    "finish",
    "wasting",
    "life",
    "sitting",
    "mouth",
    "open",
    "cares",
    "volume",
    "meant",
    "write",
    "letter",
    "grandma",
    "put",
    "envelope",
    "sealed",
    "stamp",
    "find",
    "stamps",
    "theyre",
    "kitchen",
    "drawer",
    "mail",
    "yawning",
    "sleepy",
    "bed",
    "record",
    "tape",
    "recorder",
    "broken",
    "rerun",
    "original",
    "youll",
    "asleep",
    "commercials",
    "ends",
    "sunday",
    "means",
    "forgot",
    "church",
    "coat",
    "tie",
    "respect",
    "others",
    "feed",
    "meowing",
    "hes",
    "hungry",
    "him",
    "homework",
    "cats",
    "themselves",
    "rid",
    "shaving",
    "cut",
    "blade",
    "blades",
    "electric",
    "shaver",
    "noise",
    "shave",
    "grow",
    "beard",
    "stuff",
    "sticks",
    "excuse",
    "reading",
    "paper",
    "asked",
    "pick",
    "rude",
    "world",
    "needs",
    "puppy",
    "costs",
    "puppies",
    "shots",
    "wont",
    "eats",
    "plate",
    "kittens",
    "away",
    "black",
    "parents",
    "trust",
    "heaven",
    "knows",
    "happens",
    "die",
    "unhappy",
    "hell",
    "husband",
    "died",
    "months",
    "miss",
    "his",
    "cell",
    "buried",
    "thirteenth",
    "unlucky",
    "hotel",
    "mistake",
    "floor",
    "someone",
    "stole",
    "prove",
    "restaurant",
    "mcdonalds",
    "reservation",
    "hassle",
    "father",
    "mother",
    "angry",
    "drop",
    "moved",
    "grandmas",
    "apartment",
    "peoples",
    "begin",
    "fruit",
    "ripe",
    "thrift",
    "price",
    "used",
    "born",
    "42",
    "cents",
    "44",
    "button",
    "shirt",
    "lose",
    "pant",
    "cuffs",
    "shirts",
    "extra",
    "drink",
    "chocolate",
    "looked",
    "mirror",
    "fat",
    "laundry",
    "washed",
    "sheets",
    "towels",
    "pillowcases",
    "pillows",
    "dry",
    "dryer",
    "dried",
    "folded",
    "beds",
    "radio",
    "mostly",
    "current",
    "events",
    "tax",
    "cuts",
    "fridge",
    "looking",
    "market",
    "lots",
    "oranges",
    "apples",
    "tasty",
    "sandwich",
    "ham",
    "bread",
    "cabinet",
    "mustard",
    "potato",
    "chips",
    "bath",
    "young",
    "lady",
    "smelled",
    "perfume",
    "somethings",
    "screen",
    "drive",
    "crashed",
    "hp",
    "files",
    "85",
    "plus",
    "installation",
    "remove",
    "replace",
    "screws",
    "paying",
    "60",
    "email",
    "address",
    "bluedog123",
    "incomplete",
    "mailing",
    "456",
    "cherry",
    "ca",
    "91170",
    "correct",
    "street",
    "state",
    "zip",
    "code",
    "nap",
    "unplug",
    "wake",
    "hour",
    "sleep",
    "600",
    "awake",
    "nose",
    "cooking",
    "dream",
    "tired",
    "funeral",
    "dad",
    "son",
    "speech",
    "45",
    "minutes",
    "yikes",
    "blow",
    "plane",
    "loud",
    "word",
    "elephant",
    "deaf",
    "twentyfive",
    "hmm",
    "few",
    "lonely",
    "share",
    "cheat",
    "men",
    "book",
    "cheater",
    "poke",
    "woman",
    "chop",
    "toes",
    "meet",
    "jerks",
    "full",
    "everywhere",
    "yell",
    "yelling",
    "form",
    "problems",
    "mi",
    "stands",
    "initial",
    "mmddyy",
    "monthdayyear",
    "numbers",
    "example",
    "birth",
    "date",
    "january",
    "12",
    "1987",
    "011287",
    "simple",
    "animal",
    "shelter",
    "dogs",
    "showed",
    "bet",
    "drag",
    "woke",
    "gray",
    "wet",
    "shopping",
    "noon",
    "hotter",
    "dying",
    "heat",
    "conditioner",
    "repairman",
    "comes",
    "snow",
    "snowman",
    "seven",
    "carrot",
    "bank",
    "withdraw",
    "atm",
    "automatic",
    "teller",
    "machine",
    "gives",
    "insert",
    "debit",
    "card",
    "own",
    "blue",
    "bin",
    "youd",
    "front",
    "recycle",
    "truck",
    "usually",
    "tuesday",
    "late",
    "forget",
    "remember",
    "nation",
    "switching",
    "digital",
    "converter",
    "120",
    "13inch",
    "channels",
    "pilot",
    "canada",
    "flew",
    "fighter",
    "jets",
    "followed",
    "landed",
    "highway",
    "crash",
    "walked",
    "cops",
    "sucked",
    "jet",
    "shoot",
    "police",
    "finding",
    "robber",
    "reporting",
    "robbery",
    "200",
    "hair",
    "30",
    "race",
    "racist",
    "identify",
    "their",
    "wipe",
    "sleeve",
    "tissue",
    "sleeves",
    "tissues",
    "age",
    "daddy",
    "boy",
    "worried",
    "marriage",
    "responsibility",
    "children",
    "except",
    "afford",
    "artists",
    "jar",
    "pencils",
    "artist",
    "differently",
    "picasso",
    "painted",
    "famous",
    "lessons",
    "drew",
    "paintings",
    "third",
    "grade",
    "point",
    "arent",
    "beer",
    "powerful",
    "drug",
    "cigarettes",
    "prefer",
    "offer",
    "nothings",
    "tough",
    "taste",
    "pants",
    "hole",
    "pocket",
    "carry",
    "pens",
    "pen",
    "fell",
    "onto",
    "shoe",
    "lucky",
    "sharp",
    "knife",
    "carries",
    "criminals",
    "fix",
    "sew",
    "ironon",
    "patch",
    "glue",
    "iron",
    "melts",
    "easier",
    "sewing",
    "jokes",
    "ear",
    "makes",
    "ones",
    "wonder",
    "language",
    "joke",
    "women",
    "languages",
    "speaks",
    "learning",
    "spanish",
    "teach",
    "april",
    "22",
    "anniversary",
    "earth",
    "yearly",
    "reminder",
    "planet",
    "reuse",
    "green",
    "using",
    "plastic",
    "bags",
    "shorter",
    "showers",
    "waste",
    "poetry",
    "poems",
    "rhyme",
    "buckle",
    "shakespeare",
    "poet",
    "songs",
    "smart",
    "average",
    "iq",
    "test",
    "bs",
    "ridiculous",
    "supersmart",
    "whys",
    "whenever",
    "lead",
    "story",
    "actress",
    "court",
    "driving",
    "without",
    "license",
    "second",
    "actor",
    "daughter",
    "bull",
    "chased",
    "supermarket",
    "octomom",
    "death",
    "avoid",
    "cremated",
    "ashes",
    "shaken",
    "coffin",
    "takes",
    "space",
    "cemetery",
    "seldom",
    "dead",
    "wiped",
    "mud",
    "carpet",
    "shoestheyre",
    "vacuum",
    "till",
    "dries",
    "mothers",
    "raised",
    "flag",
    "flags",
    "stripes",
    "watered",
    "plants",
    "vacuumed",
    "entire",
    "distance",
    "service",
    "calls",
    "100",
    "dial",
    "ten",
    "college",
    "teachers",
    "classmates",
    "check",
    "pockets",
    "checked",
    "desk",
    "gravity",
    "important",
    "force",
    "pulls",
    "pour",
    "glass",
    "float",
    "balloon",
    "read",
    "doctor",
    "prescription",
    "glasses",
    "appointment",
    "yellow",
    "pages",
    "number",
    "notebook",
    "calculator",
    "teacher",
    "permit",
    "calculators",
    "dictionary",
    "classroom",
    "magazine",
    "subscribed",
    "50",
    "political",
    "cartoons",
    "photos",
    "sale",
    "film",
    "reviews",
    "section",
    "subscription",
    "canceled",
    "magazines",
    "ink",
    "shake",
    "shook",
    "writing",
    "rules",
    "graduate",
    "joining",
    "army",
    "kidding",
    "killed",
    "major",
    "teaching",
    "totally",
    "parking",
    "drove",
    "half",
    "spot",
    "yelled",
    "huge",
    "library",
    "rooms",
    "books",
    "thieves",
    "belongings",
    "backpack",
    "ipod",
    "safe",
    "math",
    "add",
    "taking",
    "stupid",
    "pray",
    "occasionally",
    "whens",
    "prayers",
    "passed",
    "tests",
    "finally",
    "driver",
    "ran",
    "students",
    "3",
    "instantly",
    "hospital",
    "pushed",
    "hood",
    "gently",
    "placed",
    "fire",
    "department",
    "nearby",
    "911",
    "riding",
    "bus",
    "seats",
    "windows",
    "bring",
    "wipes",
    "seat",
    "strange",
    "everyone",
    "faster",
    "buses",
    "run",
    "24",
    "hours",
    "four",
    "crowded",
    "aisle",
    "unsafe",
    "tires",
    "student",
    "eleven",
    "fair",
    "ticket",
    "crossing",
    "crosswalk",
    "red",
    "hand",
    "blinking",
    "140",
    "cross",
    "white",
    "sign",
    "speed",
    "limit",
    "65",
    "75",
    "cop",
    "stops",
    "fastest",
    "six",
    "flat",
    "hurry",
    "fault",
    "accident",
    "accidents",
    "ride",
    "cadillac",
    "luxury",
    "keys",
    "longer",
    "explode",
    "hit",
    "bumps",
    "hamburger",
    "park",
    "parked",
    "tree",
    "steal",
    "traffic",
    "worse",
    "complaining",
    "20",
    "between",
    "400",
    "honk",
    "horn",
    "bucket",
    "rinse",
    "scrub",
    "sponge",
    "soap",
    "towel",
    "windy",
    "flying",
    "wind",
    "dangerous",
    "drivers",
    "trucks",
    "blows",
    "trees",
    "dads",
    "damage",
    "pull",
    "kill",
    "birds",
    "stone",
    "order",
    "leftturn",
    "arrow",
    "lane",
    "straight",
    "uturn",
    "cheap",
    "reliable",
    "low",
    "mileage",
    "owned",
    "anywhere",
    "afternoon",
    "officer",
    "registration",
    "pulled",
    "sudden",
    "siren",
    "rolled",
    "stopped",
    "slowed",
    "attitude",
    "downtown",
    "speeding",
    "jaywalking",
    "entered",
    "near",
    "usc",
    "killing",
    "passenger",
    "injured",
    "continued",
    "dent",
    "cart",
    "carts",
    "metal",
    "uses",
    "saved",
    "titanic",
    "twelve",
    "cry",
    "play",
    "cards",
    "games",
    "poker",
    "tens",
    "player",
    "players",
    "licks",
    "lips",
    "wins",
    "nope",
    "drives",
    "quietly",
    "room",
    "remind",
    "radios",
    "neighbors",
    "win",
    "lotto",
    "chances",
    "quit",
    "playing",
    "baseball",
    "rainstorm",
    "dome",
    "figured",
    "bitter",
    "sugar",
    "cream",
    "step",
    "chilly",
    "cap",
    "wear",
    "jacket",
    "gloves",
    "case",
    "colder",
    "glove",
    "warmer",
    "chase",
    "hasnt",
    "80",
    "per",
    "goodness",
    "streets",
    "slowing",
    "gas",
    "running",
    "sofa",
    "pipe",
    "bear",
    "yard",
    "mouse",
    "weatherman",
    "tells",
    "temperature",
    "town",
    "sports",
    "guy",
    "shows",
    "fighting",
    "kids",
    "computers",
    "online",
    "internet",
    "amazing",
    "travel",
    "china",
    "stood",
    "wall",
    "real",
    "beatles",
    "musical",
    "group",
    "sing",
    "along",
    "song",
    "crowds",
    "early",
    "wants",
    "pursuit",
    "happyness",
    "based",
    "sit",
    "starbucks",
    "common",
    "bill",
    "easter",
    "homeless",
    "15000",
    "wheelchairs",
    "1",
    "color",
    "actors",
    "curse",
    "violence",
    "action",
    "pbs",
    "public",
    "broadcasting",
    "system",
    "puts",
    "gardening",
    "follows",
    "knitting",
    "dozen",
    "adding",
    "donate",
    "judge",
    "judy",
    "lawsuits",
    "complained",
    "ebay",
    "works",
    "seller",
    "buyer",
    "singer",
    "difference",
    "female",
    "singers",
    "cd",
    "stations",
    "occur",
    "signal",
    "single",
    "channel",
    "cable",
    "antenna",
    "rabbit",
    "ears",
    "interested",
    "personality",
    "uhoh",
    "weighs",
    "98",
    "french",
    "sight",
    "caught",
    "together",
    "hug",
    "mood",
    "boobs",
    "blind",
    "standing",
    "behind",
    "checkout",
    "pineapples",
    "gotten",
    "shelf",
    "fact",
    "jazz",
    "club",
    "pleasant",
    "worst",
    "taxi",
    "40",
    "meal",
    "tip",
    "blame",
    "act",
    "dating",
    "hobby",
    "furthest",
    "trade",
    "laughed",
    "noses",
    "goodlooking",
    "goodsmelling",
    "sensitive",
    "odors",
    "drugs",
    "sneak",
    "cigarette",
    "thatcigarettes",
    "stink",
    "evening",
    "chinese",
    "delicious",
    "10",
    "reservations",
    "popular",
    "fastfood",
    "slowest",
    "cook",
    "burger",
    "workers",
    "soup",
    "tomato",
    "tasted",
    "lemon",
    "butter",
    "bacon",
    "sandwiches",
    "toast",
    "pickles",
    "rice",
    "waiter",
    "steak",
    "spit",
    "smile",
    "brings",
    "waiters",
    "hands",
    "fingernails",
    "nails",
    "disgusting",
    "poured",
    "yuck",
    "cooks",
    "charge",
    "fill",
    "eating",
    "piece",
    "serve",
    "main",
    "tables",
    "chairs",
    "silverware",
    "passes",
    "inspection",
    "forgetting",
    "examine",
    "weve",
    "oops",
    "manager",
    "theyll",
    "drinks",
    "send",
    "immediately",
    "adventure",
    "table",
    "door",
    "salad",
    "bar",
    "andy",
    "warhol",
    "butterflies",
    "flower",
    "napkin",
    "stains",
    "worth",
    "peanuts",
    "foul",
    "ball",
    "golf",
    "silly",
    "certainly",
    "ground",
    "18",
    "holes",
    "pay",
    "golfers",
    "mental",
    "fishing",
    "river",
    "lake",
    "rods",
    "bait",
    "bases",
    "slide",
    "yankees",
    "dodgers",
    "practice",
    "boring",
    "jogging",
    "pair",
    "tiger",
    "greatest",
    "golfer",
    "scuba",
    "drown",
    "retires",
    "dives",
    "relax",
    "nervous",
    "tournament",
    "sank",
    "20foot",
    "putt",
    "stroke",
    "25footer",
    "outer",
    "human",
    "possibly",
    "shot",
    "whos",
    "babe",
    "ruth",
    "changed",
    "person",
    "hospitals",
    "cheer",
    "punched",
    "argument",
    "victim",
    "head",
    "concrete",
    "steps",
    "tonight",
    "7",
    "tickets",
    "cheaper",
    "outfield",
    "hitting",
    "amateur",
    "arm",
    "follow",
    "hitter",
    "personal",
    "apologized",
    "fans",
    "league",
    "suspended",
    "million",
    "lesson",
    "crime",
    "hire",
    "neighborhood",
    "sidewalks",
    "move",
    "burned",
    "smoking",
    "smoke",
    "alarm",
    "battery",
    "fifteen",
    "fires",
    "jail",
    "law",
    "firebug",
    "sense",
    "latest",
    "charged",
    "murder",
    "seatbelt",
    "protect",
    "uncomfortable",
    "tight",
    "breathe",
    "breath",
    "complain",
    "bulb",
    "burnt",
    "dictionaries",
    "textbooks",
    "slip",
    "fall",
    "holding",
    "breaks",
    "pieces",
    "rest",
    "puddle",
    "cleanup",
    "slick",
    "floors",
    "slips",
    "crack",
    "orange",
    "cone",
    "cones",
    "rings",
    "quickly",
    "north",
    "rosters",
    "roll",
    "building",
    "upstairs",
    "stove",
    "burner",
    "buying",
    "guns",
    "gun",
    "questions",
    "receipt",
    "article",
    "mayor",
    "rate",
    "lock",
    "doors",
    "believes",
    "earthquakes",
    "recent",
    "destroyed",
    "homes",
    "safer",
    "florida",
    "hurricanes",
    "june",
    "october",
    "harmless",
    "hawaii",
    "vacation",
    "island",
    "swimming",
    "sunny",
    "breakfast",
    "eggs",
    "sausage",
    "juice",
    "allow",
    "pets",
    "sleeping",
    "sheet",
    "leaves",
    "1215",
    "airport",
    "1015",
    "915",
    "815",
    "freeways",
    "fly",
    "york",
    "during",
    "christmas",
    "holidays",
    "march",
    "selling",
    "flown",
    "prices",
    "jammed",
    "coughing",
    "sneezing",
    "elbow",
    "knee",
    "crying",
    "climbing",
    "zoo",
    "rowed",
    "across",
    "atlantic",
    "someones",
    "break",
    "lasts",
    "paid",
    "cruise",
    "ship",
    "depends",
    "season",
    "cabin",
    "storms",
    "view",
    "sister",
    "security",
    "hurts",
    "land",
    "altitude",
    "earplugs",
    "spring",
    "arizona",
    "grand",
    "canyon",
    "kid",
    "mule",
    "trail",
    "walls",
    "thin",
    "tvs",
    "telephones",
    "snoring",
    "housekeeping",
    "nonsmoking",
    "stunk",
    "elevator",
    "ice",
    "added",
    "phony",
    "charges",
    "falling",
    "bomb",
    "threat",
    "stuck",
    "washington",
    "dc",
    "invited",
    "90",
    "veterans",
    "private",
    "organization",
    "soldiers",
    "served",
    "war",
    "ii",
    "monument",
    "flight",
    "pictures",
    "reporters",
    "band",
    "300",
    "honor",
    "laid",
    "coworkers",
    "newspaper",
    "interview",
    "doublecheck",
    "teeth",
    "shine",
    "shined",
    "socks",
    "match",
    "dark",
    "babysitter",
    "babies",
    "diapers",
    "painter",
    "handyman",
    "dripping",
    "faucet",
    "parts",
    "skills",
    "flip",
    "hamburgers",
    "layoffs",
    "place",
    "flipping",
    "king",
    "jobs",
    "become",
    "part",
    "finished",
    "routine",
    "yells",
    "jerk",
    "report",
    "supervisor",
    "troublemakers",
    "complainers",
    "making",
    "salary",
    "sell",
    "lighters",
    "fortune",
    "4000",
    "guarantees",
    "stock",
    "buys",
    "hunch",
    "company",
    "savings",
    "basket",
    "d",
    "chemistry",
    "f",
    "tutor",
    "killer",
    "germs",
    "carrier",
    "exercise",
    "pet",
    "unfriendly",
    "poor",
    "areat",
    "least",
    "knock",
    "corporations",
    "knocking",
    "salads",
    "lettuce",
    "celery",
    "pepper",
    "salt",
    "dressing",
    "cows",
    "milk",
    "leather",
    "deli",
    "ate",
    "meat",
    "customer",
    "ordered",
    "sliced",
    "diet",
    "switched",
    "pasta",
    "potatoes",
    "processed",
    "natural",
    "vitamins",
    "prepare",
    "steam",
    "15",
    "girlfriends",
    "sprinkled",
    "feelings",
    "fruits",
    "vegetables",
    "banana",
    "pink",
    "peeled",
    "heres",
    "sticker",
    "navel",
    "roasted",
    "salted",
    "boiled",
    "boil",
    "raw",
    "shells",
    "soft",
    "brother",
    "allergic",
    "careful",
    "gaining",
    "weight",
    "gained",
    "filled",
    "freezer",
    "figure",
    "stuffed",
    "leftovers",
    "disappear",
    "reheated",
    "burst",
    "loosen",
    "belt",
    "loosened",
    "unbuttoned",
    "carton",
    "tag",
    "clerk",
    "fit",
    "kept",
    "pound",
    "waist",
    "bigger",
    "elastic",
    "waistband",
    "list",
    "nonfat",
    "swiss",
    "purse",
    "purses",
    "stronger",
    "strong",
    "handle",
    "markets",
    "offering",
    "shoppers",
    "produce",
    "bananas",
    "99",
    "deals",
    "usual",
    "large",
    "onepound",
    "yours",
    "charity",
    "desktop",
    "pc",
    "mac",
    "macs",
    "percent",
    "pcs",
    "ripped",
    "solution",
    "site",
    "sent",
    "credit",
    "pencil",
    "sharpener",
    "sharpen",
    "dining",
    "sharpeners",
    "legs",
    "rubber",
    "suction",
    "cups",
    "stretch",
    "saves",
    "bag",
    "mixed",
    "cash",
    "monthly",
    "payments",
    "peanut",
    "corner",
    "twice",
    "inside",
    "intersection",
    "collision",
    "2",
    "wed",
    "unit",
    "sides",
    "allowed",
    "barking",
    "units",
    "hed",
    "9",
    "doorbell",
    "visitors",
    "bedrooms",
    "bathrooms",
    "afraid",
    "road",
    "heated",
    "survive",
    "fireplaces",
    "wood",
    "quiet",
    "weekends",
    "lawns",
    "rusty",
    "yards",
    "completely",
    "3story",
    "property",
    "values",
    "council",
    "barbara",
    "loses",
    "bears",
    "invading",
    "neighborhoods",
    "starving",
    "woods",
    "belong",
    "grass",
    "cow",
    "berries",
    "round",
    "cover",
    "trash",
    "cans",
    "vote",
    "voted",
    "obama",
    "president",
    "speaker",
    "solve",
    "election",
    "voting",
    "promises",
    "promised",
    "officers",
    "liar",
    "voters",
    "2000",
    "votes",
    "ballot",
    "changes",
    "closed",
    "bowling",
    "alley",
    "helps",
    "relaxed",
    "thinks",
    "leaders",
    "mccain",
    "obamas",
    "imagine",
    "stress",
    "power",
    "spends",
    "11",
    "duties",
    "traveling",
    "visiting",
    "cities",
    "raising",
    "reelection",
    "ralph",
    "nader",
    "hates",
    "democrats",
    "republicans",
    "country",
    "candidate",
    "chance",
    "unless",
    "promise",
    "elected",
    "senator",
    "officials",
    "possible",
    "explain",
    "honest",
    "democratic",
    "former",
    "bush",
    "conference",
    "american",
    "overseas",
    "40000",
    "wounded",
    "spoke",
    "soldier",
    "plenty",
    "official",
    "sample",
    "voter",
    "instructions",
    "42cent",
    "against",
    "taxes",
    "highways",
    "prisons",
    "legislators",
    "spent",
    "firstclass",
    "measures",
    "improve",
    "roads",
    "raise",
    "ads",
    "increase",
    "fireman",
    "opposite",
    "title",
    "measure",
    "lie",
    "cereal",
    "stain",
    "blood",
    "bleeding",
    "ruined",
    "fingers",
    "typing",
    "causing",
    "pain",
    "doctors",
    "causes",
    "stomachaches",
    "positive",
    "medication",
    "finger",
    "bandaids",
    "bandaid",
    "heals",
    "stinks",
    "sidewalk",
    "smokers",
    "weak",
    "controls",
    "puff",
    "taken",
    "drops",
    "suntan",
    "lotion",
    "sun",
    "tan",
    "pale",
    "skin",
    "cancer",
    "smoker",
    "surgery",
    "insurance",
    "smokes",
    "packs",
    "chain",
    "unbelievable",
    "alive",
    "heart",
    "lungs",
    "healthy",
    "brushing",
    "chore",
    "brush",
    "brushed",
    "floss",
    "invented",
    "flossing",
    "dentist",
    "climb",
    "wild",
    "lizards",
    "hiking",
    "goats",
    "sweat",
    "hike",
    "pimple",
    "face",
    "pimples",
    "suck",
    "genes",
    "pollution",
    "cause",
    "newspapers",
    "stories",
    "government",
    "fourth",
    "swine",
    "flu",
    "mexico",
    "picking",
    "scratching",
    "emergency",
    "remote",
    "filthy",
    "covered",
    "crud",
    "damp",
    "cloth",
    "cracks",
    "squeeze",
    "rub",
    "firmly",
    "swelling",
    "normal",
    "aches",
    "righthanded",
    "predictable",
    "goodbye",
    "hidden",
    "shouldve",
    "letting",
    "doubt",
    "bye",
    "mechanic",
    "watchdogs",
    "pennies",
    "clothes",
    "zzz",
    "forgive",
    "lick",
    "blacky",
    "dies",
    "candy",
    "bars",
    "pickle",
    "crashes",
    "bluedog123yahoocom",
    "honey",
    "swear",
    "print",
    "bubbles",
    "name",
    "umbrella",
    "korean",
    "male",
    "sexist",
    "mommy",
    "millions",
    "patient",
    "washings",
    "washes",
    "ahora",
    "shower",
    "understands",
    "saying",
    "nanny",
    "infants",
    "carrying",
    "hearing",
    "turning",
    "himself",
    "rob",
    "drunks",
    "caused",
    "camera",
    "exit",
    "towed",
    "quicker",
    "saving",
    "fight",
    "witness",
    "150",
    "cheating",
    "ending",
    "sniff",
    "cds",
    "problemsshes",
    "snails",
    "cateyes",
    "apply",
    "customs",
    "focus",
    "sat",
    "nuts",
    "mars",
    "figures",
    "moves",
    "stepladder",
    "mop",
    "clock",
    "america",
    "hurricane",
    "andrew",
    "fallen",
    "agent",
    "50percent",
    "discount",
    "someday",
    "donations",
    "deserve",
    "repeat",
    "choose",
    "happiness",
    "somethingyoull",
    "doctorsno",
    "patients",
    "peoplenot",
    "sore",
    "knuckles",
    "calories",
    "mans",
    "huh",
    "sauce",
    "strict",
    "losing",
    "google",
    "search",
    "bills",
    "anytime",
    "tastes",
    "less",
    "checkbook",
    "rent",
    "shooting",
    "leads",
    "reelected",
    "office",
    "thattheir",
    "giving",
    "liethats",
    "politicians",
    "soak",
    "bone",
    "sand",
    "heal",
    "arguing",
    "bright",
    "side",
    "pop",
    "frequently",
    "planes",
    "bless",
    "modern"
]